
/* No comment provided by engineer. */
"Close" = "Kapat";

/* No comment provided by engineer. */
"Delete" = "Delete";

/* Button in the Xtras Manager to go to adiumxtras.com to get more adiumxtras */
"Get More Xtras" = "Get More Xtras";

/* Button to return from away in the away status window */
"Return" = "Geri Dön";

/* No comment provided by engineer. */
"Send" = "Send";
